{
  "de": "<p>Webfauna 2 ist eine App für die Erfassung von Beobachtungen der Wildfauna in der Schweiz und im angrenzenden Ausland. Mit Webfauna 2 können Sie die meisten faunistischen Artengruppen ausser den Vögeln erfassen. Gemeldete Beobachtungen werden direkt an Webfauna online übermittelt wo sie gesichtet werden können.</p><p>Info Species ist das Schweizerische Informationszentrum für Arten. Jedes Zentrum bietet eigene Apps zur Erfassung ihrer Organismen an. Auf <a href='https://www.infospecies.ch'>infospecies.ch</a> finden Sie die Links zu den einzelnen Erfassungs-Apps.</p><p>Softwarelösung und Programmierung: Fabien Fivaz</p><p>Bellevaux 51<br>CH-2000 Neuenburg (Schweiz)</p><p>Email: <a href='mailto:Info.fauna@unine.ch'>Info.fauna@unine.ch</a><br>Web: <a href='https://www.cscf.ch'>https://www.cscf.ch</a></p><p>Copyright info fauna CSCF&karch 2018</p>",
  "fr": "<p>Webfauna 2 est une application consacrée à la collecte d’observations faunistiques faites en Suisse et dans ses régions limitrophes. Webfauna permet de saisir la plupart des groupes faunistiques, à l'exception des oiseaux. Vos observations sont transférées directement vers Webfauna online où elles peuvent être consultées.</p><p>Info Species est le centre suisse d’informations sur les espèces. Chaque centre offre des outils de saisie de données pour leurs propres organismes. La plateforme <a href='https://www.infospecies.ch'>infospecies.ch</a> vous indique les liens vers ces outils.</p><p>Solution du logiciel et programmation : Fabien Fivaz</p><p>Bellevaux 51<br>CH-2000 Neuenburg (Schweiz)</p><p>Email: <a href='mailto:Info.fauna@unine.ch'>Info.fauna@unine.ch</a><br>web: <a href='https://www.cscf.ch'>https://www.cscf.ch</a></p><p>Copyright info fauna CSCF&karch 2018</p>",
  "it": "<p>Webfauna 2 è un’applicazione smartphone dedicata alla raccolta di osservazioni faunistiche in Svizzera e nelle regioni limitrofe. Con questo strumento potete trasferire le vostre osservazioni direttamente su Webfauna online dove potete consultare i vostri dati.</p><p>Info Species è la rete dei centri d’informazione sulla fauna, flora e le crittogame della Svizzera. Ogni centro offre uno strumento per la raccolta dei dati riguardanti il proprio gruppo di competenza. Sul sito della piattaforma <a href='https://www.infospecies.ch'>infospecies.ch</a> trovate i collegamenti a questi strumenti.</p><p>Soluzione software e programmazione: Fabien Fivaz</p><p>Bellevaux 51<br>CH-2000 Neuenburg (Schweiz)</p><p>Email: <a href='mailto:Info.fauna@unine.ch'>Info.fauna@unine.ch</a><br><p>Web: <a href='https://www.cscf.ch'>https://www.cscf.ch</a></p><p>Copyright info fauna CSCF&karch 2018</p>"
}